[PAD]
[UNK]
[SEP]
[CLS]
[MASK]
the
and
to
of
it
she
you
was
in
said
that
her
he
as
they
but
for
with
had
at
so
all
alice
not
is
dorothy
on
his
be
them
were
this
little
me
my
when
if
have
very
one
what
him
there
do
scarecrow
out
up
no
down
then
could
would
we
will
are
who
lion
great
see
woodman
again
oz
from
their
into
can
over
how
by
back
head
did
like
about
asked
now
came
know
your
went
tin
get
thought
well
witch
must
way
after
which
go
never
made
upon
come
or
time
good
green
off
shall
been
herself
looked
before
an
only
first
am
where
away
toto
some
here
queen
don
long
girl
think
quite
king
just
oh
other
us
its
once
should
much
replied
city
any
answered
eyes
wicked
more
voice
man
began
why
found
make
room
than
people
last
while
two
country
day
saw
heart
say
ll
ever
tell
nothing
soon
thing
put
turtle
until
got
emerald
hatter
such
through
door
mock
walked
brains
too
three
gryphon
find
took
wish
many
beautiful
course
old
rabbit
going
seemed
next
another
right
give
house
ve
mouse
air
big
kansas
let
might
heard
sure
gave
help
around
take
things
white
feet
cried
sat
same
face
these
dear
left
has
stood
indeed
even
looking
set
monkeys
side
look
being
poor
every
trees
large
re
forest
end
knew
cannot
dormouse
tone
land
shoes
small
ran
wizard
arms
round
cat
rather
done
duchess
moment
golden
called
road
mice
together
because
felt
anything
woman
hard
march
afraid
keep
fell
ask
tried
our
use
throne
straw
may
always
seen
place
morning
near
winged
still
everything
journey
tree
hare
far
yet
without
till
turned
low
added
something
friends
cap
enough
live
under
carried
along
yellow
winkies
courage
child
glad
pretty
spoke
words
stuffed
work
really
suppose
told
em
bed
want
also
high
mind
try
four
carry
yes
heads
kept
terrible
beast
life
however
lay
silver
rest
himself
west
most
beside
night
won
sun
perhaps
times
nearly
wonder
top
bit
aunt
behind
mouth
getting
water
call
please
neck
eat
hurt
hand
each
those
basket
certainly
middle
minute
caterpillar
fast
gone
own
better
table
few
flew
lovely
flowers
lying
asleep
short
speak
having
balloon
half
among
strange
returned
beasts
started
close
axe
nor
jury
suddenly
sort
home
body
anxiously
used
opened
birds
both
saying
travelers
kind
continued
bright
river
cowardly
cut
myself
legs
best
pleased
tears
followed
hear
thinking
dog
remarked
hands
whether
running
corner
became
foot
leave
lived
surprise
ready
across
matter
others
tired
ground
story
sleep
wonderful
full
lost
tea
frightened
doesn
new
castle
although
finished
soup
arm
world
toward
blue
munchkins
grass
surprised
feel
coming
floor
itself
didn
question
happened
carefully
palace
happy
send
talk
kill
passed
isn
yourself
sharp
nose
answer
walking
cross
sitting
else
curious
hold
led
hole
waiting
bye
turning
gate
dead
mad
makes
word
oil
believe
talking
branches
greatly
run
lady
tail
exclaimed
easily
east
growing
farmer
remember
painted
dark
change
several
shook
grew
color
brought
south
angry
exactly
name
sorry
begin
silk
wasn
against
trying
friend
idea
key
hurry
witches
rule
bowed
walk
open
bread
pole
sight
soldier
farther
between
size
garden
killed
minutes
pass
wall
wood
thank
china
reached
longer
none
fall
gray
understand
picked
eye
creatures
met
true
stopped
hot
cook
caught
baby
queer
ought
powerful
dinah
hill
almost
party
anyone
children
power
desert
ears
years
hair
fear
hastily
timidly
declared
guardian
days
spectacles
does
trouble
sadly
distance
seeing
glinda
coward
creature
noticed
filled
waited
dressed
dodo
care
read
court
return
leaves
joints
besides
wanted
though
field
window
hardly
pieces
young
making
part
cry
dare
majesty
standing
wouldn
slowly
sent
alone
bill
uncle
hope
brick
beginning
roar
red
reason
free
gates
stork
laughed
rate
north
cyclone
pig
turn
emeralds
except
held
book
themselves
bad
munchkin
sky
gloves
haven
deep
fire
instead
hurried
footman
game
broken
whole
dried
princess
wait
chapter
loud
eagerly
promised
ate
men
melted
heavy
strangers
wondering
henry
decided
deal
taking
different
taken
dropped
leg
inquired
bottle
grown
trial
fan
either
important
glass
lessons
interrupted
therefore
shut
since
bring
clothes
sea
crows
magic
pigeon
seems
unhappy
strong
wind
seem
jumped
animals
couldn
able
soldiers
beg
wise
stand
neither
stop
drink
five
box
houses
ladder
need
edge
person
thick
surely
unless
wings
quelala
changed
command
drew
inside
rusted
gently
worked
fallen
proud
meaning
bite
witness
written
fancy
quadlings
knave
love
slaves
monkey
pool
begun
explain
cats
wore
truck
angrily
watched
stay
raft
remark
move
silence
mine
animal
shouted
beat
entered
forehead
faces
hadn
dry
conversation
charm
hour
repeated
kindly
breath
mean
living
opportunity
sound
serpent
known
stick
cow
hearts
twinkle
entirely
enemy
helped
hall
roof
happens
yours
figure
sad
remembered
sharply
draw
watch
rust
obliged
father
speaking
blew
dish
ugly
moved
manage
escape
fish
pigs
fly
silent
rich
means
chin
swim
shore
sit
fields
tarts
become
crowd
sir
least
bark
shan
finally
leader
immediately
whiskers
dream
kitchen
band
curiosity
croquet
soft
managed
quick
watching
piece
butter
brave
struck
cornfield
loudly
reply
lory
tear
miles
fight
fierce
jaws
thanked
reach
above
spread
claws
business
doing
obey
appeared
somebody
promise
puzzled
wild
case
evening
liked
everyone
crow
generally
bottom
covered
wrong
whispered
sister
within
crash
everywhere
joy
happen
harm
growl
safely
dress
sometimes
row
hanging
eggs
order
twice
presently
adventures
number
greatest
dreadful
tied
treated
pocket
shaking
holding
ear
nearer
offended
everybody
consider
wear
sighed
second
quietly
fun
whistle
gold
beautifully
nice
spider
forever
hours
knocked
seek
wow
moral
wishes
grandfather
fit
laughing
show
pair
shoulders
fond
sounded
plan
simply
built
seized
wolves
chopped
company
pointing
bigger
pepper
expected
play
sudden
rooms
breast
stretched
screamed
nonsense
breakfast
lives
raised
blow
clean
youth
william
perfectly
forward
ball
allow
climbed
speech
ordered
alive
slates
sigh
mark
grow
larger
ruled
wished
worse
goes
forgotten
lie
poppies
biggest
fastened
front
bade
tomorrow
dance
danger
ago
fitted
whenever
easy
ten
nine
cheshire
nuts
gravely
placed
hedgehog
boots
sentence
ditch
english
lobster
grant
shape
whiting
politely
feeling
anxious
saved
chance
locked
kalidahs
spite
seven
puppy
possible
humbug
tongue
opening
fence
shouldn
lobsters
hookah
year
telling
pointed
paper
sleepy
dashed
oiled
bent
boy
looks
jumping
cupboard
bank
marked
finding
fact
wildcat
fruit
meant
directions
wide
sides
died
yard
corn
school
asking
simple
earth
velvet
grateful
light
hungry
ruler
fences
tiny
alas
master
chimney
cottage
song
inches
earnestly
wondered
climb
visit
step
pleaded
gayelette
knows
welcome
likely
rolled
fellow
destroyed
threw
shot
stuck
crossed
crowded
giving
real
shining
touch
trembling
mentioned
chorus
unimportant
fetch
falling
shrill
knee
lizard
guinea
mushroom
powers
bow
rose
rested
evidence
tall
joined
gardeners
executioner
subject
pardon
listen
eaten
uncomfortable
solemn
companions
bell
clock
often
chop
pins
pray
learn
wife
delight
milkmaid
swam
twisted
slept
forty
given
sweet
comrades
gathered
usual
wherever
nobody
sorrow
merrily
funny
sing
thoughtfully
stuff
follow
bondage
rules
laugh
girls
stupid
history
paint
places
trap
wink
sprang
harder
supper
puzzling
temper
mabel
slipped
begins
bucket
verdict
twenty
marched
dreadfully
badly
poison
plenty
sunshine
twelve
difficulty
shaped
hearing
writing
pictures
leaned
needn
patiently
verses
finish
purple
chose
digging
shoulder
sense
slate
showed
verse
kid
quickly
poppy
belong
fill
food
wolf
spot
stairs
stopping
flower
midst
clouds
swiftly
forgot
natural
judge
woods
wizards
knowing
repeat
tinsmiths
fresh
rattling
fine
cake
quiet
careful
bats
guests
fiercely
rock
somewhere
dancing
late
rescue
notion
delightful
porpoise
staring
bear
finger
confused
singing
scarcely
shone
roared
meet
saving
death
brook
pull
impatiently
severely
hid
plate
horses
meal
sneezing
shriek
sobs
startled
awakened
third
slightest
fright
indignantly
agreed
lucky
moments
tigers
straight
mishap
jurors
presence
horse
usually
frighten
tipped
soo
oop
yer
honour
outside
sticking
clear
less
flat
forget
instantly
showing
laughter
rocks
hammer
brown
passage
foolish
argument
washing
french
mended
closed
dull
thimble
whatever
guess
shrinking
altogether
possibly
sorceress
drive
expect
perched
mouths
race
pack
flying
meekly
bird
wept
dinner
quadrille
worn
present
capital
pulled
during
admit
tails
taught
comrade
join
suit
zy
kick
age
telescope
ah
procession
direction
pushed
melancholy
black
joyfully
disappeared
moving
brightly
sorrowfully
cold
frowning
rushed
cakes
deeply
players
arches
form
mistake
treacle
beyond
loving
questions
notice
interested
scent
curled
rough
aloud
explained
groan
played
flamingo
crumbs
write
boldly
paw
empty
start
confusion
toes
calmly
marble
destroy
twinkling
already
terribly
otherwise
milk
path
gulf
matters
nodded
friendly
yesterday
yawned
towards
cheeks
truth
executed
learning
yawning
rubbing
manner
uneasily
streets
ride
needed
comfortable
begged
hung
center
reaching
shelf
square
poured
handsome
gazed
mixed
monster
elephant
listening
hers
tremble
flock
ashamed
pink
prizes
sounds
strip
bridges
grain
timid
violently
save
neatly
says
owner
busy
crept
pattering
grunted
bat
fortunately
crown
float
prevent
laid
books
promises
lesson
pale
hit
takes
advantage
resting
burned
boq
tinsmith
trotting
muttering
keeping
height
offered
hats
sorts
listened
throw
scare
putting
officers
list
wrote
serpents
lap
dears
gas
considered
afternoon
tiger
chasing
sparkling
banks
tip
suggested
sang
tossing
thoroughly
ring
smaller
marry
remain
sheep
execution
smiling
impossible
sulkily
remained
dazzled
lonely
learned
imagine
slave
wooden
evidently
bears
cloth
sweetly
repeating
noon
mary
ann
barked
teeth
screen
secret
protect
ourselves
succeeded
tops
bees
contented
pail
ones
tale
carrying
diamonds
gorgeous
fluttered
vexed
fashion
introduce
trembled
forgetting
thousand
bringing
catch
worth
knowledge
steps
tumbling
truly
sugar
jump
heap
higher
below
waist
search
probably
past
music
settled
nest
paws
wonderland
rippling
born
needles
solemnly
cause
comfort
kissed
daylight
whisper
scream
length
rise
noise
studded
precious
jewels
elbow
cellar
courtyard
burn
whose
broad
flowing
tucked
mystery
drawling
week
luck
throat
anywhere
permitted
advice
civil
trumpet
loved
wedding
folded
relief
delicious
branch
expecting
safe
meeting
discovered
underneath
breathe
crab
patches
ringlets
flesh
afterward
mischief
pity
pressed
closely
common
cautiously
thin
smiled
barking
worried
hedgehogs
tortoise
dreamed
setting
knife
certain
jar
chair
eager
pleasure
soundly
apron
ribbon
hush
killing
wash
pleasanter
tasted
peeped
message
shoe
turns
passion
wants
break
checked
considering
worry
heels
hat
faded
choked
caused
nibbling
awfully
grand
interesting
fortune
iron
handle
hearted
locks
lifted
willing
sobbing
stays
ceiling
act
pleasant
delighted
current
serve
silently
wrinkles
effect
pure
tender
riding
jurymen
livery
lo
ma
proudly
crouched
proper
advance
mistaken
scarecrows
roads
paved
sparkle
lips
doubtfully
changes
unpleasant
afford
losing
ferrets
building
spent
dangerous
advise
purring
growling
harness
exact
carved
thump
freely
bestow
wisest
ventured
taste
roast
trunk
mistress
anger
hint
busily
stirring
cupboards
shelves
pegs
archbishop
harmed
unfolded
letter
gracious
riddles
thanking
fat
natured
lazy
slip
rushing
surrounded
immense
darkness
dogs
legged
solid
doors
excellent
doubt
smallest
retorted
logs
regular
cunning
trick
laying
burning
pick
triumphantly
cruel
fur
afterwards
occurred
actually
waistcoat
pop
nevertheless
wig
civilized
sorceresses
deadly
pat
thrown
invitation
string
sleeping
breathing
breeze
condition
atom
sh
gets
tiresome
maybe
helpless
climbing
sighing
pebbles
tastes
shade
remarking
cost
fool
brightened
hasn
brother
son
feared
injure
brain
flung
belongs
pinch
dust
handed
secondly
guarded
teacup
content
beheaded
agree
mustard
demanded
decidedly
growled
singers
concert
married
riverbank
calling
shiver
eats
nursing
violent
roughly
sneezes
doth
hoarse
muttered
forced
crying
strike
offer
gladly
mighty
cares
awoke
warmly
deny
prairies
howled
pleases
speed
difficult
holes
upset
cows
teacups
ordering
dishes
pencil
suppressed
distant
nibbled
lefthand
raving
encouraging
cheerfully
grin
sobbed
scarlet
brilliant
shrieked
naturally
spirits
spreading
paused
walls
claim
point
bells
jeweled
guard
using
cushion
enter
harnessed
knocking
lest
task
gradually
amazement
alarm
scared
proceed
wandering
beating
tut
sting
pressure
accounts
interrupting
fury
law
tossed
wandered
gloomy
courtiers
ornamented
umbrella
closer
wearing
sending
undergo
kindness
bitten
dismay
giddy
eaglet
smile
eating
softly
learnt
latitude
longitude
hearty
ripe
hundreds
frog
nurse
fed
wake
rang
sticks
drying
feather
sisters
names
tightly
promptly
later
sulky
rapped
reality
waving
tinkling
sneeze
noises
earn
measure
bran
presented
cheered
unable
wasted
purpose
swallowed
sooner
spoken
replaced
soldering
instant
rapidly
tricks
weak
goose
bounded
kiss
brightness
jaw
tiptoe
nervous
family
extraordinary
constant
howling
collar
stumbling
scampered
group
conqueror
weep
deer
glue
bitterly
refused
sights
queerest
declare
baked
glasses
hinges
wiped
sniffed
catching
sits
nicely
curiouser
thunder
desire
venture
advanced
rumbling
kingdom
subjects
eel
stretching
melt
leap
thoughts
stars
ziz
zuz
zik
heartily
kinds
contemptuously
blasts
manly
beauty
dearly
blade
removed
glistened
shutting
thousands
sheets
stupidly
doorway
rubbed
porridge
enjoyed
push
doubtful
cards
scroll
parchment
appear
leads
willingly
battle
arts
bodies
smoking
faintest
lies
traveled
battered
twinkled
wee
wine
presents
hereafter
lot
farms
untilled
sew
bag
stiff
frock
daisies
fairy
fancied
feelings
colored
spots
gowns
satin
clowns
awkward
older
sized
mostly
vanished
folding
stepped
strangest
fearing
experiment
peg
playing
quarrelling
shouting
wasting
doorstep
cucumber
sell
balls
attending
strings
clumsy
unrolled
summer
stole
poker
dismally
proves
neat
seat
squeaky
rush
remembering
disgust
hoping
entangled
greeted
invited
particular
ruined
throwing
swimming
attempt
proved
miss
comes
threatened
balanced
roadside
snarling
prisoner
egg
gratefully
label
picking
bathed
absurd
grave
fewer
patted
belonged
patch
dangers
women
greenish
blades
failed
respect
swift
shaggy
mane
talked
troubles
grinned
wider
candle
forms
omaha
signed
honest
protected
brilliancy
wipe
backs
chain
glow
brighter
hoped
tint
whereupon
directly
drank
stool
leaning
custody
hunting
astonished
weight
thistle
panting
fourth
snatch
pe
oats
lions
invisible
instance
knock
drop
admitted
spoon
cool
concluded
ventriloquist
loss
odd
dome
wagged
snail
straightened
due
duck
executions
bar
limbs
smooth
panted
kitten
hidden
ropes
spring
adventure
plainly
apples
undertone
demand
swaying
railway
lately
farmhouse
narrow
flight
bowing
roots
idle
errand
bother
drawing
stream
thankful
remarkable
leaving
rows
clown
cracks
denied
rising
pot
stately
wiping
furiously
luckily
position
touched
dipped
turtles
bend
swept
barrowful
missed
coat
fruits
thoughtful
cup
whisked
conclusion
attended
obeyed
tempered
grinning
reading
owned
sorrowful
mass
peck
ill
paris
rome
success
towel
space
coaxing
